<?php

return [
    'driver'      => 'Шофьор|Шофьори',
    'add_new'     => 'Добави шофьор',
    'name'        => 'Име',
    'surname'     => 'Презиме',
    'family_name' => 'Фамилия',
    'id'          => 'Идентификация',
    'validation'  => [
        'identification_number' => 'Невалиден идентификационен номер',
        'first_name'            => 'Собственото име е задължително',
        'last_name'             => 'Фамилното име е задължително',
        'phone'                 => 'Невалиден телефонен номер',
    ],
];
