<?php

return [
    'menu' => [
        'home' => 'Начало',
        'offer' => 'Какво предлагаме',
        'benefits' => 'Предимства',
        'demo' => 'Demo',
        'clients' => 'Клиенти',
        'contacts' => 'Контакти',
    ],
    'login' => 'Вход',
    'netfleet_gps_platform' => 'Netfleet e GPS платформа<br />
                                за контрол на мобилни<br />
                                и стационарни обекти<br />
                                и оптимизация на разходи',
    'fuel_optimization' => 'Оптимизиране на разходите за гориво',
    'free_consultation' => 'Безплатна консултация за ползите и предимствата на системата',
    'free_trial_period' => 'Безплатен тестов период',
    'support' => '24/7 поддръжка',
    'free_business_analysis' => 'БИЗНЕС АНАЛИЗ НА АВТОПАРКА',
    'gps_tracking' => 'GPS проследяване',
    'green_driving' => 'Green Drive',
    'can_bus' => 'CAN Bus',
    'sectors' => 'Агро',
    'other_tracking' => 'Проследяване на ценни товари, хора и домашни любимци',
    'reports' => 'Справки',
    'platform_gps_tracking' => 'Платформа за GPS наблюдение',
    'support_system' => '24/7 поддръжка на системата',
    'info' => [
        'gps_tracking' => 'Знаете кой е водачът в проследявания обект, каква е скоростта и маршрута му, кога влиза и напуска дадени зони.',
        'green_driving' => 'Подобрява стила на шофиране и намалява разходите ви до 20%.',
        'can_bus' => 'Предава данните от бордовия компютър към GPS платформата за реалния разход и ниво на горивото в резервоара...',
        'sectors' => 'Анализирате данни, в декари или проценти, за изразходваното гориво за количеството обработени площи, движението на земеделската машина над допустимата скорост в блока.',
        'other_tracking' => 'Проследявате точното местоположение и движение на хора, домашни любимци, ценни товари, багаж и други, посредством специализираните GPS модули.',
        'reports' => 'Получавате различни по вид и предназначение справки за превозни средства, водачи, зони и обекти, проследяващи параметри, които можете да преглеждате в различни формати или в друг софтуер...',
        'platform_gps_tracking' => 'Уеб-базирана с удобен интерфейс, с възможности за въвеждане на конкретни данни и ограничения, както и лесен експорт на данните. Прилага се на различни видове устройства.',
        'support_system' => 'NetFleet използва всички налични ресурси и възможности на Нетера за пренос на данни, съхранение и бекъп.',
    ],
    'popup' => [
        'gps_tracking' => 'Знаете кой е водачът в проследявания обект, каква е скоростта и маршрута му, кога влиза и напуска дадени зони. Получавате пътен лист с точни данни, както и напомняне за предстоящо сервизно обслужване.',
        'green_driving' => 'Подобрява стила на шофиране и намалява разходите ви до 20%. Green Drive добавя  екологичен елемент към системата за GPS мониторинг, насочен към намаляване на разхода на гориво, резервни части и консумативи. Green Drive известява за рязко ускорение при тръгване, внезапно спиране, остро навлизане в завой, както и движение през неравности по пътя. Следи работата на двигателя и спирачната система, за да се намали разхода на гориво.',
        'can_bus' => 'Предава данните от бордовия компютър към GPS платформата за реалния разход и ниво на горивото в резервоара, обороти на двигателя, температура и др.',
        'sectors' => 'Анализирате данни, в декари или проценти, за изразходваното гориво за количеството обработени площи, движението на земеделската машина над допустимата скорост в блока. Виждате цялостната картина на извършеното действие',
        'other_tracking' => '',
        'reports' => 'Получавате различни по вид и предназначение справки за превозни средства, водачи, зони и обекти, проследяващи параметри, които можете да преглеждате в различни формати или в друг софтуер.<br />
                        <ul>
                            <li>Оптимизирайте маршрутите, навиците на водача и разхода на гориво</li>
                            <li>Преглеждайте първото и последното движение, неговата продължителност, изминалото разстояние за определен период</li>
                            <li>Проверявате спиранията и точното време и място на престой, визуализирано в Google Maps</li>
                        </ul>',
    ],
    'manage_from_all_mobile_devices' => 'Следете транспортния процес на автомобилите си <br />
                                            през всички видове устройства.',
    'easy_control_panel' => "С контролня панел на NetFleet се работи лесно и не се изискват специални умения. ",
    'benefits' => [
        'benefits' => 'Предимства',
        'information' => 'NetFleet работи с данните от компютъра в превозното средство, вместо с нивото на гориво в резервоара. <br />
                                Системата калиброва получената информация, за да може да получавате точни справки и съвети за управление на авто парка си.',
        'low_initial_investment' => 'Ниска първоначална инвестиция',
        'coverage_anywhere' => 'Покритие във всяка точка на света',
        'flexible_pricing_plans' => 'Гъвкави ценови планове',
        'free_individual_consultation' => 'Безплатна индивидуална консултация',
        'easy_platform' => 'Интуитивен интерфейс на платформата',
        'high_data_security' => 'Висока сигурност на данните',
        'equipment' => 'Ново, модерно и надеждно оборудване',
        'support' => '24/7 поддръжка',
        'warranty' => 'Гаранционно и следгаранционно обслужване',
        'ascertain_abuse_fuel' => 'Установяване на злоупотреби и кражба на гориво'
    ],
    'demo_information' => 'Попълнете формуляра за демо версия на услугата ни, за да ви посъветваме кои параметри са най-подходящи за вас. NetFleet ще ви предложи и най-добрата ценова оферта в зависимост от вашите персонални изисквания.',
    'demo_btn' => 'Заявка за demo акаунт',
    'more' => 'ОЩЕ',
    'read_more' => 'НАУЧЕТЕ ПОВЕЧЕ',
    'contacts' => 'Контакти',
    'city' => 'София 1784',
    'address' => 'бул. Андрей Сахаров 20А',
    'lang' => 'en',
    'inquiry_form' => 'Форма за запитвания/регистрация на партньор',
    'inquiry_form_btn' => 'Форма за запитване',
    'company_or_name' => 'Фирма / Име и Фамилия',
    'phone' => 'Телефон за връзка',
    'vehicles_number' => 'Колко обекти за проследяване имате?',
    'message' => 'Съобщение',
    'success_message' => 'Съобщението беше изпратено успешно!',
    'error_message' => 'Съобщението НЕ беше изпратено успешно! Моля опитайте отново!',
    'required' => 'Полето е задължително',
    'follow_us' => 'Последвайте ни в социалните мрежи',
    'map_img' => 'map'
];