<?php

return [
    'create'                             => 'Изготви пътен лист',
    'total_movement'                     => 'Общо движение',
    'driver'                             => 'Водач',
    'arrived'                            => 'Стигнал',
    'took_off'                           => 'Тръгнал',
    'no_data'                            => 'Няма данни!',
    'total_for_period'                   => 'Общо за периода',
    'information_instructions'           => 'Когато принтирате тази страница чрез бутона “Принтирай", над таблицата с курсове ще бъде принтирана стандартна
            уводна страница за пътен лист, в която можете да попълните данни на автомобила, водача, фирмата, отговорника, както и да
            добавите подпис и печат, за да е достоверен вашият пътен лист.',
    'information_instructions_url_title' => 'Виж бланката.',
    'courses'                            => 'Курсове',
    'course'                             => 'Курс',
    'trip_report_of'                     => 'Пътен лист на ',
    'for_period'                         => 'За периода: ',
    'trip_report'                        => 'Пътен лист',
    'starting_mileage'                   => 'Начален километраж',
    'ending_mileage'                     => 'Краен километраж',
    'eik'                                => 'ЕИК/БУЛСТАТ',
    'list_of_courses'                    => 'Списък с курсове',
];
